Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=465_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kielilain 31 §:ssä tarkoitetut avustukset haettavana
sme: Sámi giellalága 31 §:s dárkkuhuvvon doarjagat ohcanláhkai

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset, joita varten tänä vuonna on käytettävissä yhteensä 130.000 euroa.
sme: Vuoigatvuohtaministeriija almmuha ohcanláhkai sámi giellalága (1086/2003) 31 §:s dárkkuhuvvon doarjagiid, maid várás dán jagi lea ruhta oktiibuot 130.000 euro.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sme: Doarjaga sáhttá mieđihit sámiid ruovttuguovllu gielddaide, searvegottiide ja bálgosiidda ja maiddái lága 18 §:s dárkkuhuvvon ovttaskas olbmui máinnašuvvon lága heiveheamis boahtán sierra lassigoluid máksima várás.

source: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 21.4.2011 klo 16.15.
sme: Friijahápmásaš ohcamušaid galgá doaimmahit vuoigatvuohtaministeriijai maŋimustá 21.4.2011 dmu 16.15.

source: Oikeusministeriön postiosoite on PL 25, 00023 Valtioneuvosto, ja käyntiosoite Eteläesplanadi 10.
sme: Vuoigatvuohtaministeriija poastačujuhus lea PL 25, 00023 Valtioneuvosto, ja uksačujuhus Eteläesplanadi 10.

source: Hakemuksessa tulee selvittää ne erityiset lisäkustannukset, joiden kattamiseksi avustusta haetaan.
sme: Ohcamušas galgá čilget daid sierra lassigoluid, maid máksima várás doarjja ohccojuvvo.

source: Mikäli hakemus tehdään saamen kielilain 18 §:n perusteella, hakemuksessa tulee selvittää myös, että hakija on mainitussa lainkohdassa tarkoitettu yksityinen.
sme: Juos ohcamuš bargojuvvo sámi giellalága 18 §:a vuođul, ohcamušas galgá čilget maiddái, ahte ohcci lea máinnašuvvon láhkačuoggás dárkkuhuvvon ovttaskas olmmoš.

source: Jos hakijana on yksityisoikeudellinen yhteisö tai säätiö, hakemukseen tulee liittää yhteisöä tai säätiötä koskeva rekisterinote sekä viimeksi vahvistettu tilinpäätös, toimintakertomus ja tilintarkastuskertomus.
sme: Juos ohccin lea siviilavuoigatvuođalaš ovttastupmi dahje vuođđudus, ohcamuššii galgá laktit ovttastumi dahje vuođđudusa guoski registtarváldosa ja maiddái maŋimuš nannejuvvon ruhtadoalloloahpaheami, doaibmačilgehusa ja ruhtadoallodárkkistanmuitalusa.

source: Hakemusmenettelyssä noudatetaan valtionavustuslakia (688/2001).
sme: Ohcanmeannudeamis čuvvojuvvo stáhtadoarjjaláhka (688/2001).
